Repository: M1zz/DontGoMart
Catalog: DontGoMart/Localizable.xcstrings
Source language: en
Languages: ko

# 대구 지점
source: Daegu
ko: 대구 지점

# 대형마트
source: Supermarket
ko: 대형마트

# 매장선택
source: Select Store
ko: 매장선택

# 매장을 선택해주세요
source: Please select a store
ko: 매장을 선택해주세요

# 양평점, 대전점, 양재점, 상봉점, 부산점, 광명점, 천안점, 의정부점, 공세점, 송도점, 세종점, 하남점, 김해점, 고척점
source: Yangpyeong, Daejeon, Yangjae, Sangbong, Busan, Gwangmyeong, Cheonan, Uijeongbu, Gongse, Songdo, Sejong, Hanam, Gimhae, Gocheok
ko: 양평점, 대전점, 양재점, 상봉점, 부산점, 광명점, 천안점, 의정부점, 공세점, 송도점, 세종점, 하남점, 김해점, 고척점

# 완료
source: Done
ko: 완료

# 울산 지점
source: Ulsan
ko: 울산 지점

# 일반매장
source: Regular Stores
ko: 일반매장

# 일산 지점
source: Ilsan
ko: 일산 지점

# 코스트코
source: Costco
ko: 코스트코

# 해당 지점
source: Selected Branch
ko: 해당 지점

# 휴무일
source: Closed Days
ko: 휴무일

# 휴일이 아닙니다
source: Not a closed day
ko: 휴일이 아닙니다
